Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Goal Description=Seize the opportunities that emerge during China's opening-up and grow your company to become a dominating force in the market.
fr_fr: Goal Description=Saisissez les opportunités qui se présentent lors de l'ouverture de la Chine et développez votre entreprise pour devenir une force dominante sur le marché.

source: Goal Description=Sprawling Corporation
fr_fr: Goal Description=Société tentaculaire

source: Goal Description=Success in IPO
fr_fr: Goal Description=Réussite de l'IPO

source: Goal Description=Surging Personal Wealth
fr_fr: Goal Description=L'augmentation de la richesse personnelle

source: Goal Description=Surpass your family's expectation and gain their support to take the business to the next level by expanding to London.
fr_fr: Goal Description=Dépassez les attentes de votre famille et obtenez leur soutien pour faire passer l'entreprise au niveau supérieur en vous installant à Londres.

source: Goal Description=Surpass your family's expectation by not only building a thriving farming and retail business, but growing it into a multinational corporation with a diversified product portfolio.
fr_fr: Goal Description=Dépassez les attentes de votre famille en développant non seulement un commerce agricole et de détail prospère, mais aussi une multinationale avec un portefeuille de produits diversifié.

source: Goal Description=Thanks to your recent rounds of successful expansions, you are now in a position to take another leap and eventually become the market leader in the apparel industry.
fr_fr: Goal Description=Grâce à votre récente série d'expansions réussies, vous êtes maintenant en mesure de faire un nouveau bond en avant et de devenir finalement le leader du marché dans l'industrie de l'habillement.

source: Goal Description=The advent of the Internet is changing every aspect of life.
fr_fr: Goal Description=L'avènement de l'Internet change tous les aspects de la vie.

source: Goal Description=The goal is to lead your company to grow at warp speed and propel its stock price to a record high of $300 within 10 years.
fr_fr: Goal Description=L'objectif est d'amener votre entreprise à se développer à une vitesse vertigineuse et de propulser le cours de son action à un niveau record de 300 dollars en dix ans.

source: Goal Description=The goal of this scenario is to acquire a total of eight private tech companies and consolidate them to reap the benefits of synergy and economies of scale.
fr_fr: Goal Description=L'objectif de ce scénario est d'acquérir un total de huit entreprises technologiques privées et de les consolider afin de récolter les bénéfices de la synergie et des économies d'échelle.

source: Goal Description=The goals in this scenario can only be achieved by formulating your business strategies expertly and executing them flawlessly.
fr_fr: Goal Description=Les objectifs de ce scénario ne peuvent être atteints qu'en formulant vos stratégies commerciales de manière experte et en les exécutant sans faille.

source: Goal Description=The leather product market is highly lucrative, you should leverage your success in the fashion market to broaden your product lines to cover leather products.
fr_fr: Goal Description=Le marché des produits en cuir est très lucratif, vous devriez tirer parti de votre succès sur le marché de la mode pour élargir vos gammes de produits afin de couvrir les produits en cuir.

source: Goal Description=There are tremendous expectations from the shareholders and your staff for the company to grow rapidly under your leadership.
fr_fr: Goal Description=Les actionnaires et votre personnel attendent énormément de la société qu'elle se développe rapidement sous votre direction.

source: Goal Description=This goal is achieved when your company's rapid profit growth drives its stock price to soar pass $1000 within 20 years.
fr_fr: Goal Description=Cet objectif est atteint lorsque la croissance rapide des bénéfices de votre entreprise pousse le cours de ses actions à dépasser les 1 000 dollars en 20 ans.

source: Goal Description=This is your final goal.
fr_fr: Goal Description=C'est votre objectif final.

source: Goal Description=This is your first subgoal.
fr_fr: Goal Description=C'est votre premier sous-objectif.

source: Goal Description=This is your main goal.
fr_fr: Goal Description=C'est votre objectif principal.

source: Goal Description=This is your second subgoal.
fr_fr: Goal Description=C'est votre second sous-objectif.

source: Goal Description=To become the software giant of tomorrow, you must invest aggressively into R&D to ramp up your company's innovation capability and execute product launches flawlessly to establish strong foothold in key software markets and ultimately dominate them.
fr_fr: Goal Description=Pour devenir le géant du logiciel de demain, vous devez investir massivement dans la R&D afin d'accroître la capacité d'innovation de votre entreprise et d'exécuter parfaitement les lancements de produits pour prendre pied sur les principaux marchés du logiciel et finalement les dominer.

source: Goal Description=To continue to expand the business to other markets, you must impresss your family with even better performance.
fr_fr: Goal Description=Pour continuer à développer l'entreprise sur d'autres marchés, vous devez impressionner votre famille avec des performances encore meilleures.

source: Goal Description=To win this game, your company must achieve an annual revenue of $150 million and an annual profit of $15 million.
fr_fr: Goal Description=Pour gagner ce jeu, votre entreprise doit réaliser un chiffre d'affaires annuel de 150 millions de dollars et un bénéfice annuel de 15 millions de dollars..

source: Goal Description=To win this game, your company must make at least 20 types of products to demonstrate its ability to produce a wide range of products.
fr_fr: Goal Description=Pour gagner cette partie, votre entreprise doit fabriquer au moins 20 types de produits afin de démontrer sa capacité à produire une large gamme de produits.

source: Goal Description=With the breakthrough in training, you now have the tool to improve the operating efficiency of your corporation to new heights and deliver truly outstanding financial returns to your shareholders.
fr_fr: Goal Description=Grâce à cette percée dans le domaine de la formation, vous disposez désormais de l'outil nécessaire pour améliorer l'efficacité opérationnelle de votre société et offrir à vos actionnaires un rendement financier vraiment exceptionnel.

source: Goal Description=With your prior success, you have become even more ambitious in expanding your business.
fr_fr: Goal Description=Grâce à votre succès antérieur, vous êtes devenu encore plus ambitieux dans l'expansion de votre entreprise.

source: Goal Description=With your success in the food and beverage industry, your current goal is to diversify your business and further grow your corporation into a multinational conglomerate with a market capitalization of $1 billion and an annual revenue of at least $800 million.
fr_fr: Goal Description=Compte tenu de votre succès dans l'industrie alimentaire et des boissons, votre objectif actuel est de diversifier vos activités et de développer votre entreprise pour en faire un conglomérat multinational avec une capitalisation boursière d'un milliard de dollars et un chiffre d'affaires annuel d'au moins 800 millions de dollars.

source: Goal Description=With your success in the photography product market, you have the capital and resources to diversify your business into the consumer electronics market and take your corporation to new heights.
fr_fr: Goal Description=Grâce à votre succès sur le marché des produits photographiques, vous disposez des capitaux et des ressources nécessaires pour diversifier votre activité sur le marché de l'électronique grand public et pour mener votre entreprise vers de nouveaux sommets.

source: Goal Description=With your track record in the business world, you are confident that you can lead your political party to win the mayoral elections in Detroit and Pittsburgh and set the right policies to boost their economies, creating much needed new business and job opportunities for the cities.
fr_fr: Goal Description=Avec vos antécédents dans le monde des affaires, vous êtes sûr de pouvoir mener votre parti politique à la victoire aux élections municipales de Detroit et de Pittsburgh et de mettre en place les bonnes politiques pour stimuler leur économie, en créant de nouvelles opportunités d'affaires et d'emploi dont les villes ont tant besoin.

source: Goal Description=You achive this goal when your main company has dominated the upstream mining and farming sectors.
fr_fr: Goal Description=Vous atteignez cet objectif lorsque votre entreprise principale a dominé les secteurs miniers et agricoles en amont.

source: Goal Description=You are a believer in the concept that the government should play a key role in the protection of the social and economic well-being of its citizens.
fr_fr: Goal Description=Vous croyez au concept selon lequel le gouvernement devrait jouer un rôle clé dans la protection du bien-être social et économique de ses citoyens.

source: Goal Description=You are the CEO of a corporation which has recently raised hundreds of millions of funds from investors.
fr_fr: Goal Description=Vous êtes le PDG d'une société qui a récemment levé des centaines de millions de fonds auprès d'investisseurs.

source: Goal Description=You are utterly determined to be number one in a few strategically targeted industries.\n\nYou win this scenario game when each of your three subsidiary companies have successfully achieved market dominance in at least one industry, with stellar performances.
fr_fr: Goal Description=Vous êtes fermement décidé à être le numéro un dans quelques industries stratégiquement ciblées. Vous gagnez ce scénario lorsque chacune de vos trois filiales a réussi à dominer le marché dans au moins une industrie, avec des performances exceptionnelles.

source: Goal Description=You have bought the brand asset of a defunct company which used to be a popular consumer brand and still carries significant brand value in the present day.
fr_fr: Goal Description=Vous avez acheté l'actif de marque d'une société défunte qui était une marque populaire auprès des consommateurs et qui possède toujours une valeur de marque significative aujourd'hui.

source: Goal Description=You have devised a solid strategy to supercharge your company's return on investment (ROI), involving the uses of subsidiaries to maximize growth and profitability in the targeted markets.^^You must execute this strategy expertly and deliver the results that you have promised your investors.
fr_fr: Goal Description=Vous avez conçu une stratégie solide pour augmenter le retour sur investissement (RSI) de votre entreprise, impliquant l'utilisation de filiales pour maximiser la croissance et la rentabilité sur les marchés ciblés.^^ Vous devez exécuter cette stratégie de manière experte et fournir les résultats que vous avez promis à vos investisseurs.

source: Goal Description=You intend to grow your company by diversifying your product portfolio.
fr_fr: Goal Description=Vous avez l'intention de développer votre entreprise en diversifiant votre portefeuille de produits.

source: Goal Description=You must continue to prove to the shareholders and your staff that you are the right person to lead the company for further growth.
fr_fr: Goal Description=Vous devez continuer à prouver aux actionnaires et à votre personnel que vous êtes la bonne personne pour diriger l'entreprise en vue de sa croissance future.

source: Goal Description=You never slow down in expanding your business and you now set your sight on becoming a tech giant with substantial market presences and revenues.
fr_fr: Goal Description=Vous ne ralentissez jamais dans l'expansion de votre entreprise et vous visez maintenant à devenir un géant technologique avec une présence sur le marché et des revenus substantiels.

source: Goal Description=You started your company at the dawn of the software industry where opportunities are abundant.^^To become the software giant of tomorrow, you must invest aggressively into R&D to ramp up your company's technological prowess and execute product launches flawlessly to establish strong foothold in key software markets and ultimately dominate them.
fr_fr: Goal Description=Vous avez créé votre entreprise à l'aube de l'industrie du logiciel où les opportunités sont nombreuses.^^Pour devenir le géant du logiciel de demain, vous devez investir de manière agressive dans la R&D afin d'accroître les prouesses technologiques de votre entreprise et d'exécuter sans faille les lancements de produits pour vous implanter solidement sur les principaux marchés du logiciel et finalement les dominer.

source: Goal Description=You will earn the title of the Legendary Investor when you have snowballed your personal wealth to $1 billion and gained control of 5 public companies either directly or via your holding company!
fr_fr: Goal Description=Vous gagnez ce jeu lorsque vous avez fait monter en flèche votre patrimoine personnel à un milliard de dollars et que vous avez pris le contrôle de cinq sociétés publiques, soit directement, soit par l'intermédiaire de votre holding.

source: Goal Description=You will win this scenario and be praised for your achievement when you concurrently dominate all the three digital industries: telecom, the Internet and computer OS and software.
fr_fr: Goal Description=Vous gagnerez ce scénario et serez félicité pour votre réussite lorsque vous dominerez simultanément les trois industries numériques : les télécommunications, l'Internet et les systèmes d'exploitation et logiciels informatiques.

source: Goal Description=You will win this scenario when your company’s e-commerce sales reach $200 million annually and your company’s market capitalization surpasses the $1 billion mark.
fr_fr: Goal Description=Vous gagnerez ce scénario quand les ventes en e-commerce atteindront 200 millions $ par an et que la capitalisation boursière de votre entreprise dépassera la barre du milliard $).

source: Goal Description=You win this subgoal if you manage to deliver impressive business results while you work towards the bigger goal of growing the cities.
fr_fr: Goal Description=Vous gagnez ce sous-objectif si vous parvenez à obtenir des résultats commerciaux impressionnants tout en travaillant à l'objectif plus vaste de la croissance des villes.

source: Goal Description=You win this subgoal when companies under your controll collectively achieve $10 billion in revenues and $1.5 billion in profits.
fr_fr: Goal Description=Vous gagnez ce sous-objectif lorsque les entreprises sous votre contrôle réalisent collectivement 10 milliards de dollars de recettes et 1,5 milliard de dollars de bénéfices.

source: Goal Description=You win this subgoal when the net worth of each of your subsidiary companies has reached $1 billion.
fr_fr: Goal Description=Vous gagnez ce sous-objectif lorsque la valeur nette de chacune de vos filiales a atteint un milliard de dollars.

source: Goal Description=You win this tutorial game when you dominate the Apparel market while achieving an annual profit of not less than $2 million.
fr_fr: Goal Description=Vous gagnez ce tutoriel lorsque vous dominez le marché de l'habillement tout en réalisant un bénéfice annuel d'au moins 2 millions de dollars.

source: Goal Description=You win this tutorial game when your company's stock price increases to $100.
fr_fr: Goal Description=Vous gagnez ce tutoriel lorsque le cours de l'action de votre entreprise passe à 100 dollars.

source: Goal Description=Your goal is to achieve dominance in the markets of electronic products and communication devices.
fr_fr: Goal Description=Votre objectif est d'obtenir une position dominante sur les marchés des produits électroniques et des dispositifs de communication.

source: Goal Description=Your goal is to become the biggest company in terms of manufacturing revenue and generates an annual operating profit of at least $100 million.
fr_fr: Goal Description=Votre objectif est de devenir la plus grande entreprise en termes de revenus de fabrication et de générer un bénéfice d'exploitation annuel d'au moins 100 millions de dollars.

source: Goal Description=Your goal is to become the largest producer of computers and maintain a significant lead over your competitors in computer production technology.
fr_fr: Goal Description=Votre objectif est de devenir le plus grand producteur d'ordinateurs et de maintenir une avance significative sur vos concurrents en matière de technologie de production informatique.

source: Goal Description=Your goal is to further grow your business to achieve an annual revenue of $2 billion!
fr_fr: Goal Description=Votre objectif est de continuer à développer votre entreprise pour atteindre un chiffre d'affaires annuel de 2 milliards de dollars !

source: Goal Description=Your goal is to grow company to become the largest media conglomerate in the world.
fr_fr: Goal Description=Votre objectif est de faire croître l'entreprise pour devenir le plus grand conglomérat de médias au monde.

source: Goal Description=Your goal is to grow your company to a large corporation with ~1000 or more employees~, and achieve ~an annual revenue of $1 billion~ and ~an annual profit of $100 million~.
fr_fr: Goal Description=Votre objectif est de faire de votre entreprise une grande société avec ~1000 employés ou plus~, et d'atteindre ~un chiffre d'affaires annuel d'un milliard de dollars~ et ~un bénéfice annuel de 100 millions de dollars~.

source: Goal Description=Your goal is to leverage your expertise in toy design and production and become the market leader in the toy industry.
fr_fr: Goal Description=Votre objectif est de tirer parti de votre expertise en matière de conception et de production de jouets et de devenir le leader du marché dans l'industrie du jouet.

source: Goal Description=Your goal is to successfully get members from your political party elected as mayors of the cities and grow the cities' populations.
fr_fr: Goal Description=Votre objectif est de faire élire avec succès des membres de votre parti politique comme maires des villes et d'accroître la population des villes.

source: Goal Description=Your goal is to transform your family business into a true multinational conglomerate with a market capitalization of $2 billion.
fr_fr: Goal Description=Votre objectif est de transformer votre entreprise familiale en un véritable conglomérat multinational avec une capitalisation boursière de 2 milliards de dollars.

source: Goal Description=Your political influence increases when members of your political party are elected as mayors.
fr_fr: Goal Description=Votre influence politique augmente lorsque des membres de votre parti politique sont élus en tant que maires.

source: Goal Description=Your ultimate goal in this game is to achieve a corporate revenue of $1 billion and an annual profit of $100 million, and let the financial performance of your company boost the company stock price to over $500.
fr_fr: Goal Description=Le but ultime de cette partie est d'atteindre un chiffre d'affaires d'un milliard de dollars et un bénéfice annuel de 100 millions de dollars, et de laisser les performances financières de votre entreprise faire grimper le cours de l'action de la société à plus de 500 dollars.

source: Goal Failed Text=Sorry, you have failed to achieve your goal within the time limit.
fr_fr: Goal Failed Text=Désolé, vous n'avez pas atteint votre objectif dans le délai imparti.

source: Goal Failed Text=Sorry, you have failed your first subgoal.
fr_fr: Goal Failed Text=Désolé, vous avez raté votre premier sous-objectif.

source: Goal Failed Text=Sorry, you have failed your second subgoal.
fr_fr: Goal Failed Text=Désolé, vous avez raté votre deuxième sous-objectif.

source: Goal Failed Text=Your senior management staff are very disappointed by the mediocre performance of the company and decided to resign and seek better career opportunities elsewhere.
fr_fr: Goal Failed Text=Vos cadres supérieurs sont très déçus par les performances médiocres de l'entreprise et ont décidé de démissionner et de chercher de meilleures opportunités de carrière ailleurs.

source: Goal Report (hotkey: G)
fr_fr: Rapport sur les objectifs (touche de raccourci : G / Goal)

source: Goal Title=$10 Billion in Revenues
fr_fr: Goal Title=10 milliards de dollars de recettes

source: Goal Title=$2 Billion Market Cap
fr_fr: Goal Title=Capitalisat° de 2 milliards $

source: Goal Title=Aggressive Growth Plan
fr_fr: Goal Title=Plan de croissance agressif

source: Goal Title=Conquer All Company
fr_fr: Goal Title=À la conquête de toute les entreprises

source: Goal Title=Conquer Your Company
fr_fr: Goal Title=Possédez toutes les entreprises, whoo-hoo !

source: Goal Title=Consumer Electronics Giant
fr_fr: Goal Title=Le géant de l'électronique grand public

source: Goal Title=Corporate Performance
fr_fr: Goal Title=Performance des entreprises

source: Goal Title=Develop a Product Portfolio
fr_fr: Goal Title=Développer un portefeuille de produits

source: Goal Title=Digital Supremacy
fr_fr: Goal Title=Suprématie numérique

source: Goal Title=E-commerce Behemoth
fr_fr: Goal Title=Mastodonte du commerce en ligne

source: Goal Title=Economic Revival
fr_fr: Goal Title=Relance économique

source: Goal Title=Entering New Markets
fr_fr: Goal Title=Pénétrer de nouveaux marchés

source: Goal Title=Epic Proportions
fr_fr: Goal Title=Proportions épiques

source: Goal Title=Expand to London
fr_fr: Goal Title=Se développer à Londres

source: Goal Title=Expand to Singapore
fr_fr: Goal Title=Se développer à Singapour

source: Goal Title=Expand to Tokyo
fr_fr: Goal Title=Se développer à Tokyo

source: Goal Title=Explosive Growth
fr_fr: Goal Title=Croissance explosive

source: Goal Title=Farming and Retail Dominance
fr_fr: Goal Title=L'agriculture et la position dominante dans le commerce de détail

source: Goal Title=Fashion Dominance
fr_fr: Goal Title=Suprématie de la mode

source: Goal Title=First Subgoal
fr_fr: Goal Title=Premier sous-objectif

source: Goal Title=Flagship Company Stock
fr_fr: Goal Title=Actions de l'entreprise phare

source: Goal Title=Food and Beverage Dominance
fr_fr: Goal Title=La suprématie de la nourriture et des boissons

source: Goal Title=Gadget Tycoon
fr_fr: Goal Title=Magnat du gadget

source: Goal Title=Growing Your Business
fr_fr: Goal Title=Développer votre entreprise

source: Goal Title=Growing the Cities
fr_fr: Goal Title=Développer les villes

source: Goal Title=Growing the Talent Base
fr_fr: Goal Title=Renforcer la base de talents

source: Goal Title=Growing the Talent Base.
fr_fr: Goal Title=Développer la base de talents.

source: Goal Title=Growth Dilemma
fr_fr: Goal Title=Le dilemme de la croissance

source: Goal Title=Growth Expectation 1
fr_fr: Goal Title=Attente de croissance 1

source: Goal Title=Growth Expectation 2
fr_fr: Goal Title=Attente de croissance 2

source: Goal Title=Growth Expectation 3
fr_fr: Goal Title=Attente de croissance 3

source: Goal Title=High Net Worth Subsidiaries
fr_fr: Goal Title=Filiales à valeur nette élevée

source: Goal Title=High Tech Opportunity
fr_fr: Goal Title=Opportunité en matière de haute technologie

source: Goal Title=Incredible ROI
fr_fr: Goal Title=Un ROI incroyable

source: Goal Title=Industry Dominance
fr_fr: Goal Title=Position dominante dans l'industrie

source: Goal Title=Investing in Education
fr_fr: Goal Title=Investissement dans l'éducation

source: Goal Title=Launching a New Brand
fr_fr: Goal Title=Une nouvelle marque

source: Goal Title=Legacy Brand
fr_fr: Goal Title=Une marque qui fait son chemin
